〇相手
美味しいから食べる
可愛いから飼う

↓we
生きるために
家畜は必要
ペットは不要

↓相手
ペットは必要。カウンセリング効果、教育に良い

↓we
その理屈なら家畜も不要

ーーーーーーーーーーーーーーーー
ーーーーーーーーーーーーーーーー
拝啓おいも様

いつも配信を拝見しております。常に楽しそうに配信してくれるのでいつ見て
も癒されています。今日
ビ病んだ配信をする方も
ー
ム

ーーーーーーーーーーーーーーーー
ーーーーーーーーーーー
配信で使わなくて全然okです。

件名：雑談ネタになんでも募集とポストしていたのでセクハラマロを送ります。

あるVの方が、心音ASMRのときはTシャツをめくって生乳にマイクを当てていると言っていました。本当ですか？おいもの…なま…ちち？
しかかも、最適な場所を探すために生乳の上で一番良い場所を探すと言っていました。
マイク＝私たちの耳がおいもの生乳の上を走査している…ってコト！？
（走査≒漏れなくシラミつぶしに順に見ていくこと）

あと巨乳のエロ開放型Vの方が、胸が大きすぎて心音を拾えないとも言っていました。そのときは実写ASMR配信だったので下着＋Tシャツの上からだと思いますが…。
やっぱりおいものおいもってちいs…。
ーーーーーーーーーーー
ーーーーーーーーーーーーーーーー

おいも！いもビームちょうだい！

ーーーーーーーーーーーーーーーー

おいも可愛いよおいも
ーーーーーーーーーーーーーーーー
おいもさん

卒業おめでとうございます。
決して短くない期間、乗り切ったおいもはすごいと思います。
努力家です。そういうところ好きです。

匿名のファンより。
ーーーーーーーーーーーーーーーー

いもはいもでも可愛いおいもってパーンダ。

ーーーーーーーーーーーーーーーー

つまいもの花言葉は「乙女の純情」「幸運
ジャガイモの花言葉は、「恩恵」「慈愛」「情け深い
山の芋）の花言葉「恋の溜め息」

この雑談配信の最後は「蛍の光(covered by oimo)」で締めて欲しいです。
ーーーーーーーーーー
絶対に飲みませんので、使ってるシャンプーとボディーソープを教えてください。
ボディーソープが固形ならステーキに、
液体ならシャンプーと合わせてステーキソースになんて絶対にしませんので。
ーーーーーーーーーーーーーーーー

い　早いもので
もうすぐ年の瀬ですね。来年は俺の苗字を名乗りませんませんか？